SND_BUILTIN = "Integrado";
SND_USER = "Personalizado";
SND_SYSTEM = "Partilhado no Sistema";
SND_NETWORK = "Partilhado em rede";
FMT_BEEPPCT = "%d%% do volume de saída";
FMT_PERCENT = "%d%%";

APPLE_HEADSET = "Auscultadores com microfone integrado externo";
